
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Délka:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Možnosti znaků";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Vlastní";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Použít heslo";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Kopírovat heslo do schránky";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropie:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Použít znaky ze všech skupin";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Nastavit jako výchozí";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Použít jako výchozí pouze pro zvolený záznam";

/* Passphrase UI elements */
"PP-bx.title" = "Možnosti heslové fráze";
"PP-c1c.title" = "Velká počáteční písmena";
"PP-c2c.title" = "Vložit čísla mezi slova";
"PP-c3c.title" = "Oddělovač:";
"PP-i1.title" = "Pomlčka (-)";
"PP-i2.title" = "Mezera";
"PP-i3.title" = "Tečka (.)";
"PP-i4.title" = "Podtržítko (_)";
"PP-i5.title" = "Čárka (,)";
"PP-i6.title" = "Žádný";
"PP-mc.ibShadowedLabels[0]" = "Heslo";
"PP-mc.ibShadowedLabels[1]" = "Heslová fráze";
"PP-wlc.title" = "Slova:";
